aiohttp
aiosignal
altgraph
asgiref
async-timeout
attrs
auto-py-to-exe
autopep8
beautifulsoup4
bottle
bottle-websocket
certifi
cffi
charset-normalizer
colorama
comtypes
Django
django-bootstrap-v5
djongo
dnspython
Eel
frozenlist
future
gevent
gevent-websocket
greenlet
idna
multidict
openai
pefile
Pillow
pycodestyle
pycparser
pyinstaller
pyinstaller-hooks-contrib
pymongo
pyparsing
pypiwin32
pyttsx3
pytube
pytz
pywin32
pywin32-ctypes
requests
soupsieve
sqlparse
tqdm
tzdata
urllib3
whichcraft
yarl
zope.event
zope.interface
